import React, {Component} from 'react';

export default class Fifth extends Component {
    render() {
        return (
            <div className="serv-container">
                <h2>100% ответственность за объекты, грузы или за не выполненные задачи, поставленные перед нашей компанией</h2>
                <p><span className={`padding`}>Частная</span> военизированная компания «РУЕВИТ» оказывает комплексные услуги по обеспечению безопасности в любой точке мира и в режиме 24/7</p>
                <p><span className={`padding`}>Используя </span>принципиально новый подход к данной сфере деятельности, мы несем полную и безоговорочную ответственность за взятые на себя обязательства</p>
                <p><span className={`padding`}>Гарантией</span> безопасности взятых под охрану объектов, грузов и персон, является разветвленная инфраструктура компании, состоящей из взаимодействующих между собой отделов:</p>
                <ol>
                    <li>Отдел морских операций (ОМО)</li>
                    <li>Отдел наземных операций (ОНО)</li>
                    <li>Отдел специальных операций (ОСО)</li>
                    <li>Отдел юридический (ОЮ)</li>
                    <li>Отдел аналитики (ОА)</li>
                    <li>Отдел технический (ОТ)</li>
                </ol>
                <p><span className={`padding`}>Перед</span> принятием объекта под охрану, наши специалисты оценивают степень существующей угрозы и прогнозируют дальнейшее развитие событий. Результаты сообщаются клиенту, который корректирует поставленную задачу с учетом полученных данных. </p>
                <p><span className={`padding`}>Важно!</span> Компания «РУЕВИТ» никогда не вводит клиентов в заблуждение. Если защиту объекта невозможно осуществить силами одной группы, об этом сразу же сообщается клиенту. Стопроцентный результат мы гарантирует только в том случае, если управление соглашениями об изменениях, возложено на наш аналитический отдел или на руководителя группы быстрого реагирования.</p>
                <p><span className={`padding`}>Комплекс </span>мероприятий по обеспечению мер безопасности разрабатывается и реализуется нашими сотрудниками, имеющими следующий опыт:</p>
                <ul>
                    <li>Участие в боевых операциях, в таких странах как Афганистан, Осетия, Чечня</li>
                    <li>Участие в Антитеррористической операции и Операции Объединённых Сил на Востоке Украины</li>
                    <li>Участие в отражении рейдерских атак</li>
                    <li>Сопровождение военных конвоев</li>
                    <li>Охрана массовых мероприятий в городах с нестабильной обстановкой</li>
                    <li>Владение всеми видами оружия, применяемого в сфере обеспечения безопасности</li>
                    <li>Участие в операциях, инициируемых армией и полицией</li>
                </ul>
                <p><span className={`padding`}>Опыт </span>полученный во время участия в вооруженных конфликтах, позволяет нашим специалистам грамотно оценить ситуацию, выявить потенциальную угрозу и предотвратить ее до момента, когда взятому под охрану объекту будет причинен ущерб.</p>
                <p><span className={`padding`}>Под </span>обязательствами каждый сотрудник нашей компании понимает действие в сфере своего влияния. Специально созданная группа, тщательно отбирает участников предстоящей операции, что исключает любые сбои при возникновении внештатных ситуаций.</p>
                <p><span className={`padding`}>В </span>случае, если по объективным или субъективным причинам мы отказываемся реализовывать план мероприятий, разработанный клиентом, то всегда готовы обосновать отказ и предоставить альтернативу решения конкретного вопроса.</p>
                <p><span className={`padding`}>Перед </span>заключением договора на оказание услуг, клиент получает столько бесплатных консультаций, сколько необходимо для прояснения всех деталей и сверки понятийного аппарата.</p>
                <p><b>Кредо компании «РУЕВИТ»: индивидуальная и оперативная работа – залог успеха.</b></p>
                <p><b>За более подробной информацией, вы можете обращаться в любое время, воспользовавшись формой обратной связи на официальном сайте.</b></p>
            </div>
        )
    }
}