import React, {Component} from 'react';

export default class Fourth extends Component {
    render() {
        return (
            <div className="serv-container">
                <p><span className={`padding`}>Частная</span> Украинская частная военизированная компания «РУЕВИТ» осуществляет свою деятельность как на территории Украины, так и в любой точке мира</p>
                <p><span className={`padding`}>Являясь </span>военизированной структурой новой формации, мы предоставляем комплексные услуги по обеспечению объектовой и личной безопасности</p>
                <p><span className={`padding`}>Наши </span>сотрудники прошли специальную подготовку, позволяющую управлять ситуацией в любой стране мира. К вашим услугам профессионалы, обладающие следующим преимуществами:</p>
                <ul>
                    <li>Участие в боевых действиях в Осетии, Чечне, Афганистане</li>
                    <li>Участие в миротворческих миссиях</li>
                    <li>Знание иностранных языков</li>
                    <li>Умение быстро адаптироваться к измененному сценарию</li>
                    <li>Нацеленность на результат</li>
                    <li>Участие в разведывательных операциях</li>
                    <li>Знание законодательства страны, в которой проводится операция</li>
                </ul>
                <p><span className={`padding`}>За</span> годы работы, сотрудники военизированной компании «РУЕВИТ» создали обширную агентурную сеть во многих странах, что позволяет не только получать необходимые данные, но и привлекать к операции партнеров компании, живущих в той стране, где выполняется задача.</p>
                <p><span className={`padding`}>Постоянная</span> связь наших сотрудников с Центром Управления и Координирования, обеспечивает дополнительные преимущества для клиента:</p>
                <ul>
                    <li>Оперативное изменение маршрута или сценария.</li>
                    <li>Юридические услуги, оказываемые партнерскими адвокатскими и консалтинговыми компаниями, в режиме 24/7</li>
                    <li>Дистанционное консультирование</li>
                    <li>Выполнение задач, поставленных клиентом, находящимся за границей, на территории Украины</li>
                </ul>
                <p><span className={`padding`}>Каждая</span> операция разрабатывается с привлечением узкопрофильных специалистов</p>
                <p><span className={`padding`}>Многолетняя</span> практика, позволяет нашим сотрудникам создавать необходимые условия для людей, ведущих деловую активность на территории любой страны. При этом, схемы обеспечения безопасности разрабатываются в индивидуальном порядке:</p>
                <ol>
                    <li>Классическое сопровождение клиентов в деловых поездках, на переговорах, на отдыхе. Подразумевает постоянное присутствие телохранителя или оперативной группы.</li>
                    <li>Скрытое сопровождение № 1 – клиент находится под постоянной охраной, даже не подозревая об этом</li>
                    <li>Скрытое сопровождение № 2 – оставаясь невидимым для окружающих, телохранитель включится в сценарий при возникновении угрозы</li>
                    <li>Залегендированное сопровождение – клиент прибывает в страну с адвокатом, (референтом, партнером), который на самом деле является профессиональным телохранителем</li>
                </ol>
                <h3>Кроме того, мы оказываем такие услуги, как:</h3>
                <ul>
                    <li>Выполнение деликатных разовых поручений</li>
                    <li>Доставка грузов</li>
                    <li>Обеспечение безопасности конвоев оперативно-тактической группой</li>
                    <li>Решение корпоративных вопросов силами групп быстрого реагирования</li>
                </ul>
                <p><span className={`padding`}>В</span> настоящее время, структура компании состоит из следующих отделов:</p>
                <ol>
                    <li>Отдел морских операций </li>
                    <li>Отдел наземных операций </li>
                    <li>Отдел специальных операций</li>
                    <li>Отдел юридический</li>
                    <li>Отдел аналитики </li>
                    <li>Отдел технический</li>
                </ol>
                <p><b>Компания «РУЕВИТ» гарантирует безопасность взятого под охрану объекта, в странах, находящихся в состоянии войны или с высоким уровнем преступности.</b></p>
                <p><b>Первичные консультации можно получить дистанционно, связавшись с нами в любое удобное для вас время, посредством специальной формы для обратной связи.</b></p>
            </div>
        )
    }
}