import React, {Component} from 'react';

export default class Second extends Component {
    render() {
        return (
            <div className="serv-container">
                <p><span className={`padding`}>Украинская</span> частная военная компания «РУЕВИТ» предоставляет услуги по военизированной охране, как на территории Украины, так и в любой точке мира.</p>
                <p><span className={`padding`}>Бесценным</span>  фондом предприятия являются наши сотрудники, имеющие колоссальный опыт и специальные знания в данной сфере деятельности.</p>
                <h3>На сегодняшний день, структура компании «РУЕВИТ» состоит из следующих отделов:</h3>
                <ol>
                    <li>Отдел морских операций (ОМО)</li>
                    <li>Отдел наземных операций (ОНО)</li>
                    <li>Отдел специальных операций (ОСО)</li>
                    <li>Отдел юридический (ОЮ)</li>
                    <li>Отдел аналитики (ОА)</li>
                    <li>Отдел технический (ОТ)</li>
                </ol>
                <p><span className={`padding`}>Штат</span>  каждого отдела формировался с использованием инновационных технологий подбора, применяем в военных структурах США и Израиля. </p>
                <p><span className={`padding`}>Наши</span> специалисты являются настоящими профессионалами военного дела, постоянно совершенствуют свои навыки и получают новый опыт.</p>
                <p><span className={`padding`}>В</span> отличие от обычных охранных мероприятий, наши вакансии закрываются не просто дипломированными сотрудниками, занимающимися спортом и умеющими обращаться с оружием.</p>
                <h3>В наших рядах только лучшие спецы, доказавшие свою проф. пригодность на деле:</h3>
                <ul>
                    <li>Участие в боевых действиях в Осетии, Афганистане, Чечне</li>
                    <li>Участие в Антитеррористической операции и в ООС на Востоке Украины</li>
                    <li>Разведывательные выходы на территорию противника</li>
                    <li>Антитеррористические операции в крупных городах ряда стран</li>
                    <li>Служба в отрядах специального назначения</li>
                    <li>Высокие показатели в обеспечении безопасности общественных мероприятий в зоне военного конфликта</li>
                    <li>Безупречное владение любыми видами вооружения</li>
                </ul>
                <p><span className={`padding`}>За</span> проявленный героизм и умелое командование личным составом многие были представлены к высоким государственным наградам</p>
                <p><span className={`padding`}>Отбор</span> сотрудников для выполнения задач клиента, осуществляется специально созданной группой, включающей военного специалиста по кадрам и военного психолога</p>
                <p><span className={`padding`}>Согласно</span> доктрине, которую разделяют все наши сотрудники, задача клиента должна быть выполнена любой ценой</p>
                <h3>К вашим услугам:</h3>
                <ul>
                    <li>
                        Профессиональные телохранители, обеспечивающие безопасность ВИПа и скрытое сопровождение лиц, указанных заказчиком или являющихся потенциальной угрозой
                    </li>
                    <li>Опытные механики-водители, способные проложить самый безопасный маршрут и провести автомобиль в крайне неблагоприятных условиях</li>
                    <li>Сотрудники отдела наземных операций, участвующие в антирейдерских операциях, готовы силой ответить на силу и, в случае необходимости, применить оружие</li>
                    <li>Сотрудники аналитического отдела в кратчайшие сроки разработают оптимальный план для выхода из чрезвычайного положения</li>
                </ul>
                <p><span className={`padding`}>Наши</span> специалисты принимают участие, как в самостоятельно разработанных сценариях, так и присоединяются к проводимой операции на любом этапе</p>
                <p><span className={`padding`}>Все</span> наши сотрудники прошли, а некоторые получили практический опыт на поле боя, медицинскую подготовку</p>
                <p><span className={`padding`}>Компания</span> РУЕВИТ» является партнёром ведущей адвокатской конторы, представляющей интересы юридических и физических лиц в любой точке мира. К вашим услугам, лучшие правозащитники, адвокаты и медиаторы Украины.</p>
                <p><b>Осознавая свою миссию, компания «РУЕВИТ» предоставляет услуги в режиме 24/7.</b></p>
                <p><b>Для того, чтобы получить развернутую консультацию, вам достаточно связаться с нами при помощи специальной формы для обратной связи, расположенной на нашем сайте.</b></p>
            </div>
        )
    }
}