import React, {Component} from 'react';

export default class Seventh extends Component {
    render() {
        return (
            <div className="serv-container">
                <p><span className={`padding`}>Украинская</span> военизированная компания «РУЕВИТ» осуществляет свою деятельность с использованием оборудования, созданного с применением инновационных технологий</p>
                <h3>Наша материально-техническая постоянно обновляется и, помимо засекреченных инструментов, включает в себя</h3>
                <ul>
                    <li>Программные обеспечение, созданное специально для армии и полиции</li>
                    <li>Инновационные системы видеонаблюдения, приборы для наружного наблюдения</li>
                    <li>Оборудование для слежения с воздуха</li>
                    <li>Интеллектуальные датчики и контрольно-измерительные приборы, позволяющие выявлять постороннее присутствие шпионской аппаратуры</li>
                    <li>Оборудование для анализа эффективности установленной системы безопасности</li>
                </ul>
                <p><span className={`padding`}>На</span> балансе нашего автопарка, обслуживаемого высококлассными механиками, состоят бронированные автомобили представительского класса, внедорожники, средства передвижения для взятия под охрану в процессе легендирования и вывода из зоны потенциальной опасности</p>
                <p><span className={`padding`}>Выполняя</span> поставленную перед нами задачу, мы предоставим клиенту специалистов, принимавших участие в боевых действиях, умеющих быстро принимать оптимальные решения и прокладывать максимально безопасный маршрут</p>
                <h3>Среди них:</h3>
                <ul>
                    <li>Водители экстра-класса, с функцией телохранителя</li>
                    <li>Технические сотрудники, имеющие опыт в установке скрытого видеонаблюдения</li>
                    <li>Аэро-и автомеханики</li>
                </ul>
                <p><span className={`padding`}>Одной из услуг</span>, которой пользуются практически все наши клиенты, является проверка помещений и автотранспорта на предмет наличия шпионского оборудования, выявление лиц, установивших подобное оборудование и принятие контрмер по предотвращению повторных акций</p>
                <p><b>Вы можете быть уверены в том, что любая, поставленная перед нами задача, будет решаться на самом высоком уровне, поскольку наше техническое оборудование многократно превосходит то, которое используют ваши оппоненты.</b></p>
                <p><b>Для того, чтобы получить бесплатную консультацию, воспользуйтесь простой формой на нашем официальном сайте.</b></p>
            </div>
        )
    }
}