import React, {Component} from 'react';

export default class Sixth extends Component {
    render() {
        return (
            <div className="serv-container">
                <p><span className={`padding`}>Частная</span> вооруженная компания «РУЕВИТ» осуществляет деятельность по предотвращению и ликвидации угроз, в любой точке мира и в формате 24/7</p>
                <p><span className={`padding`}>Основной</span> гарантией высокого качества предоставляемых услуг, являются наши сотрудники, отобранные с применением передовых технологий, используемых в армиях США и Израиля</p>
                <p><span className={`padding`}>Руководство</span> компании несет полную ответственность за каждого специалиста, зачисленного в штат.</p>
                <p><span className={`padding`}>В</span> отличие от обычных контор, занимающихся охраной периметра и сопровождением статусных лиц, компания «РУЕВИТ», решает вопросы повышенной категории сложности:</p>
                <ul>
                    <li>Антирейдерские атаки</li>
                    <li>Антитеррористические операции</li>
                    <li>Сопровождение конвоев со стратегически важным грузом</li>
                    <li>Сопровождение первых лиц в зоне вооруженного военного конфликта</li>
                    <li>Решение корпоративных вопросов путем направления групп быстрого реагирования</li>
                    <li>Разработка мероприятий по выводу фирмы из зоны риска, снижению уровня безопасности</li>
                </ul>
                <p><span className={`padding`}>Соответственно,</span> сотрудники компании являются специалистами экстра-класса, прошедшими службу в отрядах специального назначения, принимавшими участие в антитеррористической операции на Востоке Украины и в военных вооруженных конфликтах в ряде стран, находящихся в состоянии войны.</p>
                <p><span className={`padding`}>Приоритетной </span>задачей каждого сотрудника, является обеспечение безопасности взятого под охрану объекта. В случае, если специалист по объективным или субъективным причинам, не выполнил задачу или отказался от ее выполнения после старта проекта, компания берет на себя ответственность за оперативное разрешение сложившейся внештатной ситуации</p>
                <p><span className={`padding`}>В случае</span> возникновения любых конфликтных ситуаций, мы быстро произведем замену сотрудника с учетом всех требований клиента</p>
                <p><span className={`padding`}>Поскольку </span>администрирование текущих операций производится с участием закрепленного за заказчиком координатора, все вопросы решаются в любое время суток</p>
                <p><span className={`padding`}>Вы можете</span> прямо сейчас воспользоваться формой обратной связи, и получить развёрнутую консультацию по всем интересующим вас вопросам</p>
            </div>
        )
    }
}