import React, {Component} from 'react';

export default class Third extends Component {
    render() {
        return (
            <div className="serv-container">
                <p><span className={`padding`}>Частная</span> военизированная компания «РУЕВИТ» осуществляет деятельность в сфере экономической и физической безопасности, предоставляя услуги, как на территории Украины, так и в любой точке мира.</p>
                <p><span className={`padding`}>Современная</span> система управления операциями, которые проводят наши высококлассные сотрудники, основана не только на опыте и специальных навыках, но и на инновационных технологиях, которые только начинают отрабатывать военизированные структуры передовых стран</p>
                <p><span className={`padding`}>Под </span>каждую, тщательно спланированную операцию, подбираются узкопрофильные специалисты, способные реализовать поставленную задачу с минимальными рисками и в четко установленные сроки</p>
                <p><span className={`padding`}>Управление </span>операциями осуществляется не только на месте действия, но и дистанционно. В случае необходимости, в сценарий незамедлительно включиться группа быстрого реагирования, психологи, переговорщики, правозащитники, адвокаты</p>
                <p><span className={`padding`}>Среди</span> неоспоримых преимуществ компании «РУЕВИТ», специальные технические средства и, не имеющее аналогов, программное обеспечение, разработанное специально под военизированные структуры</p>
                <h3>Руководство всеми операциями осуществляют специалисты, которые на деле, и не однократно, подтвердили свой профессиональный уровень:</h3>
                <ul>
                    <li>Участие в вооруженных военных конфликтах</li>
                    <li>Участие в Антитеррористических операциях на Востоке Украины и в ряде других стран</li>
                    <li>Участие в Операции Объединённых Сил</li>
                    <li>Антирейдерские операции</li>
                    <li>Силовые операции, проводимые совместно с армией и полицией</li>
                    <li>Охрана массовых мероприятий в городах, граничащих с территориями на которых происходят военные действия</li>
                </ul>
                <p><span className={`padding`}>Весь</span> командный состав компании имеет огромный опыт руководства личным составом в военных или приближенным к военным условиям. Только за последние несколько лет, нашими группами было совершено около 300 выходов на захваченные или оккупированные территории</p>
                <h3>Применяемая нами система управления операции позволяет:</h3>
                <ul>
                    <li>Предотвратить повышение уровня угрозы или локализовать его на самых ранних стадиях</li>
                    <li>Проводить операции силами небольших групп</li>
                    <li>Отрабатывать одновременно несколько мероприятий, решая многозадачники клиента в максимально короткие сроки</li>
                    <li>Обеспечивать пролонгированный эффект, минимизировать риски</li>
                    <li>Выводить клиента из зоны ответственности за последствия, если таковые планировались или возникли в ходе спонтанно развивающегося сценария</li>
                </ul>
                <p><span className={`padding`}>Практически</span> все опасные ситуации возникают внезапно, и любое промедление может стоить не только финансовых потерь, но и жизни. В интересах наших клиентов, компания «РУЕВИТ» всегда находится на связи</p>
                <p><b>По вопросам консультирования, обращайтесь в любое время суток, сформулировав свой вопрос в специальной форме на нашем сайте</b></p>
            </div>
        )
    }
}