import React, {Component} from 'react';

export default class Anal extends Component {
    render() {
        return (
            <div className="serv-container">
                <p><span className={`padding`}>Одной</span> из основных задач отдела аналитики компании «Руевит», является обеспечение экономической безопасности клиента.</p>
                <p><span className={`padding`}>Комплексный</span> подход позволяет принимать управленческие решения, направленные на повышение конкурентоспособности заказчика, укрепление позиций, захват и/или оборона территорий и сфер влияния.</p>
                <p><span className={`padding`}>За</span> годы работы, нашими сотрудниками была создана уникальная агентурная сеть и выработаны специальные технологии сбора, структурирования, фильтрации и анализа информации. В своей деятельности, наши эксперты задействуют различные источники информации, позволяющие предоставлять данные о специальных мероприятиях, тайной дипломатии, причинах возникновения коммерческих или дипломатических конфликтов на любых уровнях.</p>
                <p><span className={`padding`}>По</span> желанию заказчика, разрабатываются и проводятся специальные мероприятия, направленные на нейтрализацию действий представителей отделов корпоративной разведки конкурирующих организаций, а также на устранение угроз, возникших в результате действий лоббирующих групп.</p>
                <h3>Аналитический отдел гарантирует полную конфиденциальность клиента при предоставлении следующих услуг:</h3>
                <ul>
                    <li>Сбор и анализ информационных данных</li>
                    <li>Технический анализ информационных данных</li>
                    <li>Прогнозирование рисков</li>
                    <li>Специальные проекты</li>
                    <li>Защита информационных актив</li>
                </ul>
                <p><span className={`padding`}>В</span> случае необходимости оперативного вмешательства, клиентам предоставляются тактические группы быстрого реагирования, как для локализации угрозы, так и для участия в вооруженном сценарии, если таковой, в данной ситуации, неизбежен.</p>
            </div>
        )
    }
}