import React, {Component} from 'react';

export default class More extends Component {
    render() {
        return (
            <div className="serv-container">
                <h2>Компания «Руевит» предоставляет услуги по обеспечению безопасности государственных и морских перевозок.</h2>
                <h3>Отделом морских операций компании осуществляется реализация следующих задач:</h3>
                <ul>
                    <li>Обеспечение безопасности портов</li>
                    <li>Обеспечение безопасности морских судов</li>
                    <li>Вооруженное сопровождение морских судов</li>
                    <li>Предоставление групп быстрого реагирования.</li>
                </ul>
                <p><span className={`padding`}>На</span> сегодняшний день, морские перевозки являются серьезной проблемой, с которой сталкиваются даже крупные корпорации. В условиях политической и экономической нестабильности, любое судно может стать мишенью, как для политических оппонентов страны и террористических организаций, так и для вооруженных бандитских формирований.</p>
                <h3>Имея опыт в конвоировании транспортных судов, сотрудники компании разрабатывают и реализуют комплекс мер, включающий в себя:</h3>
                <ul>
                    <li>Агентурную разведку</li>
                    <li>Работу с командой</li>
                    <li>Обеспечение сохранности документов и ценных грузов</li>
                    <li>Взаимодействие с органами власти.</li>
                </ul>
                <p><span className={`padding`}>Расширение</span> отдела морских операций обусловлено ростом объемов грузоперевозок, необходимостью аналитического подхода к построению логистических каналов, высоким уровнем угрозы.</p>
                <p><span className={`padding`}>Наши</span> специалисты имеют опыт охраны портов и грузов, базирующийся на опыте, научном подходе и закрытых инновационных схемах.</p>
                <h3>Среди наших конкурентных преимуществ:</h3>
                <ul>
                    <li>Возможность привлечения к операции вооруженных групп быстрого реагирования</li>
                    <li>Соответствие стандартам безопасности, установленным Международным Кодексом по Охране Судов и Портовых Учреждений (кодекс ОСПУ) и контролирующими органами</li>
                    <li>Стоимость услуг, адаптированная к экономическому рынку Украины</li>
                </ul>
                <p><span className={`padding`}>Компания</span> «Руевит гарантирует моментальную интеграцию личного опыта и высокотехнологичных систем в данную отрасль.</p>
                <p><b>Деятельность компании полностью легализована, что подтверждается кейсом соответствующих документов, предоставляемых по первому требованию клиента.</b></p>
            </div>
        )
    }
}