import React, {Component} from 'react';

export default class SWAT extends Component {
    render() {
        return (
            <div className="serv-container">
                <p><span className={`padding`}>Отдел</span> специальных операций компании «Руевит» создан с целью разработки и проведения мероприятий повышенной секретности и скрытности. </p>
                <p><span className={`padding`}>В</span> силу своей подготовки, специалисты ОСО готовят и реализуют полномасштабные операции или присоединяются к уже проводимой операции на любом этапе.</p>
                <h3>Среди основных задач ОСО, можно выделить следующие:</h3>
                <ul>
                    <li>Урегулирование военных и/или политических задач</li>
                    <li>Обнаружение и/или ликвидация источников угрозы</li>
                    <li>Предотвращение террористических акций.</li>
                </ul>
                <p><span className={`padding`}>Все</span> мероприятия проводятся силами отрядов, прошедших специальную подготовку, располагающих инновационной материально технической базой, владеющих боевыми искусствами и всеми видами современного вооружения.</p>
                <p><span className={`padding`}>Среди</span> наших конкурентных преимуществ – высокий уровень психологической устойчивости, моментальное реагирование на быстро изменяющийся сценарий развития событий, умение работать в любых условиях, как самостоятельно, так и в команде.</p>
                <h3>Компания «Руевит» разрабатывает и проводит:</h3>
                <ul>
                    <li>Войсковые специальные операции</li>
                    <li>Разведывательные операции на территории противника</li>
                    <li>Нетрадиционные боевые действия в тылу и на передовой</li>
                    <li>Антитеррористические операции</li>
                    <li>Операции по предотвращению незаконного оборота наркотиков</li>
                    <li>Агентурную разведку</li>
                    <li>Внедрение и вербовку</li>
                    <li>Сбор и анализ информации с целью определения степени угрозы</li>
                    <li>Аэро-разведку</li>
                </ul>
                <h3>Среди наших преимуществ:</h3>
                <ul>
                    <li>Широко развернутая агентурная сеть на территории ряда стран</li>
                    <li>Доступ к скрытым источникам информации</li>
                    <li>Сотрудничество с экспертами самого высокого уровня</li>
                    <li>Опыт работы в условиях глобальной напряженности</li>
                    <li>Высококлассная, постоянно обновляемая МТБ</li>
                </ul>
                <h3>В нашей компании работают настоящие профессионалы</h3>
                <p><span className={`padding`}>Сотрудники </span>компании «Руевит» принимали участие в антитеррористических и войсковых операциях в Украине, Афганистане, Южной Осетии, Чечне.</p>
                <p><span className={`padding`}>В</span> период с 2014 года, сотрудниками разведывательной группы было осуществлено около 300 выходов на территорию противника (зона проведения АТО на Донбассе).</p>
                <p><span className={`padding`}>В</span> 2014 году наши специалисты принимали участие в операции по предотвращению незаконного оборота наркотиков (г. Днепр).</p>
                <p><span className={`padding`}>В</span> период с 2014 года по 2015 год, агентурным отделом проводились операции по освобождению Славянска и Мариуполя.</p>
                <p><span className={`padding`}>Список</span> сотрудников, участвующих в боевых действиях засекречен и не подлежит разглашению.</p>
                <p><b>Компания «Руевит» гарантирует полную конфиденциальность клиентам на всех этапах взаимодействия.</b></p>
            </div>
        )
    }
}