import React, {Component} from 'react';

export default class TehOtdel extends Component {
    render() {
        return (
            <div className="serv-container">
                <p><span className={`padding`}>Наш</span> век стал веком технического прорыва и безостановочного совершенствования инструментов, способов и методов, как в скрытой обороне, так и в вооруженном отражении угрозы.</p>
                <h3>Технический отдел компании «Руевит» оказывает клиентам услуги следующего характера:</h3>
                <ul>
                    <li>Консультирование при формировании автопарка</li>
                    <li>Обслуживание бронированных автомобилей и другой спецтехники</li>
                    <li>Обслуживание воздушной техники</li>
                    <li>Консультирование при техническом оснащении охраняемых территорий.</li>
                </ul>
                <p><span className={`padding`}>В</span> последние годы, обеспечение технической безопасности перешло на новый уровень, что послужило толчком к расширению собственной материально-технической базы и увеличению внимания к МТБ наших клиентов.</p>
                <p><span className={`padding`}>Заключая</span> договор на комплексное обслуживание техники, наши заказчики получают дополнительные гарантии безопасности. </p>
                <p><span className={`padding`}>Постановка</span> автомобилей и воздушных средств на сопровождение – приоритетная задача грамотного руководителя, осознающего все последствия поломки или недостатка усиливающих элементов.</p>
                <p><span className={`padding`}>Дополнительным</span> преимуществом сотрудничества с техническим отделом компании «Руевит», является возможность оперативного вызова дополнительных спецсредств и/или группы быстрого реагирования.</p>
            </div>
        )
    }
}