import React, {Component} from 'react';

export default class YurOtdel extends Component {
    render() {
        return (
            <div className="serv-container">
                <p><span className={`padding`}>Юридический</span> отдел компании «Руевит» сотрудничает с Адвокатским Бюро Величко Д. В., что позволяет клиенту получать профессиональную поддержку в режиме 24/7. Лучшие правозащитники страны решают задачи повышенной категории сложности, оперативно предоставляют консультации, при необходимости выезжают к клиенту.</p>
                <p><span className={`padding`}>Колоссальный</span> опыт, многолетняя практика, знание всех тонкостей ведения хозяйственных, гражданских и уголовных дел, позволяют нам работать с клиентами, от которых отказались другие адвокатские конторы.</p>
                <p><span className={`padding`}>Преимуществами</span> для заказчика, является решение вопросов с его минимальным участием. В случае необходимости, мы привлекаем сотрудников других отделов, для установления лиц, заинтересованных в развитии негативного для клиента сценария, проводим внедрение, вербовку, развед. опрос или другие мероприятия, направление на прояснение ситуации.</p>
                <h3>Услуги для физических и юридических лиц</h3>
                <ol>
                    <li>Консультации по любым юридическим вопросам, касающимся хозяйственной деятельности в Украине и за ее пределами</li>
                    <li>Составление проекта договоров с учетом интересов клиента. Предварительные переговоры, сопровождение заключения договора</li>
                    <li>Взыскание задолженностей (дебиторской, причиненного вреда, ущерба и др.) в рамках правового поля</li>
                    <li>Составление заявлений, обращений, официальных жалоб (апелляционных, исковых, кассационных). Предоставление интересов клиентов в судах всех инстанций</li>
                    <li>Регистрация ООО, ФЛП, внесение изменений в устав предприятия</li>
                    <li>Комплексное юридическое обслуживание проверок Вашей компании контролирующими органами. Юристы компании проследят за тем, чтобы деятельность контролирующих органов не выходила за рамки закона, а проверка прошла максимально быстро и беспроблемно</li>
                    <li>В состав юридического департамента нашей компании входит отдел по тендерным закупкам. Сотрудники тендерного отдела обладают большим опытом работы в Минэкономики Украины, консалтинговых агентствах, Тендерной палате, поэтому могут предложить вам эффективные решения в сфере организации и проведения тендеров. Наши специалисты не только помогут Вам подготовить предложения на участие в государственных закупках, но и будут отстаивать ваши интересы в ходе процедуры закупки</li>
                    <li>Юридическая помощь в сфере защиты прав потребителей, в налоговых, гражданских, семейных и административных делах</li>
                </ol>
                <h3>Юридический аудит </h3>
                <p><span className={`padding`}>Сотрудничая</span> с Адвокатским Бюро Величко Д. В., мы предоставляем услуги независимого юридического аудита, компаниям всех форм собственности.</p>
                <p><span className={`padding`}>Взаимодействие</span> с нами позволяет получить точную оценку ситуации и необходимые консультации для исправления ошибок или вывода организации из чрезвычайного положения.</p>
                <p><b><span className={`padding`}>Юридический</span> аудит</b> – это проведение внутреннего комплексного правового анализа деятельности организации, отдельных направлений этой деятельности, а также конкретных документов или сделок на предмет соответствия действующему законодательству, сложившейся хозяйственной и судебной практике.</p>
                <p><span className={`padding`}>Юридический</span> аудит проводится с целью проверки деятельности предприятия на предмет соответствия законодательству Украины для выявления потенциальной опасности причинения убытков компании в результате:</p>
                <ul>
                    <li>Применения санкций за неисполнение гражданско-правовых обязательств</li>
                    <li>Неисполнения обязательств контрагентами</li>
                    <li>Предъявления претензий со стороны контролирующих органов</li>
                    <li>Привлечения компании или должностных лиц компании к ответственности за допущенные нарушения.</li>
                </ul>
                <p><b>Пред заключением договора на юридический аудит, потенциальный клиент получает развернутую бесплатную консультацию.</b></p>
                <h3>Юридическое обслуживание</h3>
                <p><span className={`padding`}>Квалифицированная</span> юридическая помощь – гарантия того, что решение будет принято в вашу пользу. Среди многочисленных услуг:</p>
                <ul>
                    <li>Отсрочка возврата средств, реструктуризация долга</li>
                    <li>Признание договора недействительным</li>
                    <li>Взыскание долга (как основного, так и неустойки)</li>
                    <li>Регистрация торговых марок, патентов, продуктов интеллектуальной собственности</li>
                    <li>Защита интеллектуальной собственности и авторских прав.</li>
                    <li>Оформление и регистрация лицензионных договоров и договоров о передаче права собственности на объекты интеллектуальной собственности</li>
                    <li>Услуги медиатора</li>
                    <li>Разрешение вопросов, связанных с рейдерскими захватами. Восстановление документов.</li>
                </ul>
                <p><span className={`padding`}>Работая</span> в тесной связке, компания «Руевит» и адвокатское бюро Величко Д.В. осуществляет администрирование при создании юридических департаментов организаций, подбор, проверку, тестовую аттестацию сотрудников, сопровождение деятельности вновь созданных отделов, решение задач повышенной категории сложности.</p>
                <h2>Юридическая поддержка 24 часа в сутки</h2>
                <p><span className={`padding`}>Юридическая</span> поддержка клиентов осуществляется по принципу «здесь и сейчас». Чтобы получить ответ на вопрос, достаточно связаться с нами при помощи простой формы на сайте. Для постоянных клиентов, консультирование проводится в любом удобном для вас формате</p>
                <p><b>Все наши сотрудники имеют опыт работы в налоговых, исполнительных службах, судах, органах правоохранительных дел</b></p>
            </div>
        )
    }
}