import React, {Component} from 'react';

export default class Zemlya extends Component {
    render() {
        return (
            <div className="serv-container">
                <h2>Доктрина предприятия «Руевит» – работа на опережение</h2>
                <p><span className={`padding`}>Наши</span> сотрудники оперативно адаптируются в спонтанно развивающемся сценарии, разрабатывают пошаговый план мероприятий, направленный на устранение угрозы и принимают решения, позволяющие не только зацементировать ситуацию, но и перейти к активным действиям по погашению угрозы.</p>
                <h2>Деятельность отдела наземных операций</h2>
                <h3>Приоритетными видами деятельности компании «Руевит» являются:</h3>
                <ul>
                    <li>Охрана объектов стратегической важности</li>
                    <li>Обеспечение личной (физической) безопасности</li>
                    <li>Вооруженное сопровождение конвоев</li>
                    <li>Охрана массовых мероприятий</li>
                    <li>Антирейдерские операции</li>
                    <li>Отражение атак группой быстрого реагирования</li>
                    <li>Тыловое обеспечение</li>
                </ul>
                <p><span className={`padding`}>Нашими</span> клиентами являются крупные корпорации, политики, общественные организации, муниципальные органы и частные лица.</p>
                <p><span className={`padding`}>Являясь</span> ведущим поставщиком услуг в сфере предоставления услуг в сфере личной безопасности, специалисты компании обеспечивают физическую безопасность первых лиц:</p>
                <ul>
                    <li>Вооруженное сопровождение</li>
                    <li>Легендирование</li>
                    <li>Скрытая активная оборона</li>
                    <li>Наблюдение, сбор информации, вербовка</li>
                    <li>Скрытое сопровождение ВИП-персон</li>
                    <li>Обеспечение безопасности и конфиденциальности переговоров и сделок</li>
                    <li>Юридическая поддержка на каждом уровне проводимой операции</li>
                </ul>
                <h2>Конкурентные преимущества</h2>
                <p><span className={`padding`}>В</span> отличие от обычных ЧОП, при разработке решений под задачи клиента, мы отталкиваемся не только от существующей степени угрозы, но и от прогноза развития ситуации, полученного от нашего аналитического отдела.</p>
                <p><span className={`padding`}>В</span> случае реальной опасности, реализуется комплекс ответных мер по выведению клиента из зоны риска и нейтрализации объекта, представляющего угрозу.</p>
                <h3>Среди наших конкурентных преимуществ, стоит отметить:</h3>
                <ul>
                    <li>Доступ к закрытой сети местных источников информации</li>
                    <li>Многолетний опыт работы в условиях глобальной напряженности</li>
                    <li>Практика городского боя</li>
                    <li>Наличие необходимой материально-технической базы.</li>
                </ul>
                <p><span className={`padding`}>При</span> защите стратегически важных объектов применяются современные техники, позволяющие как предотвращать, так и отражать нападение. При этом, сотрудники компании, действуют исключительно в рамках законодательства той страны, где проводится операция.</p>
                <p><span className={`padding`}>Наши</span> сотрудники имеют специальное образование, опыт работы в условиях повышенной опасности, постоянно проходят психологическую и медицинскую подготовку.</p>
                <h2>Наши достижения</h2>
                <h3>Среди сотен успешных операций, разработанных и проведенных нашей компанией можно выделить следующие:</h3>
                <ul>
                    <li>Сопровождение членов семьи Консула Франции в зонах повышенной опасности</li>
                    <li>Обеспечение личной безопасности политиков и членов Генерального штаба в секторе Д, на момент проведения антитеррористической операции на Донбассе</li>
                    <li>Разработка плана защиты и его реализация, при рейдерском захвате заводов с иностранными инвестициями.</li>
                    <li>Охрана массовых мероприятий в зонах военных конфликтов.</li>
                </ul>
                <p><span className={`padding`}>Динамическая</span> и статическая устойчивость каждого сотрудника, позволяют взятому под охрану клиенту концентрироваться на решении стоящих перед ним задач, не думая об ответной реакции окружающей среды. </p>
                <p><b>С нами вы будете чувствовать себя в полной безопасности, поскольку даже проигрывая в силе, мы выигрываем в перемещении и скорости.</b></p>
            </div>
        )
    }
}